<div class="row">
		  <div class="col-1"></div>
		<div class="col-4 text-align: left"> <img src="images/RGSU.jpg" class="photo"></div>
	  	<div class="col text-align: right"><p class="fs-5">Российский государственный социальный университет (РГСУ) - это один из ведущих российских вузов, который готовит успешных и квалифицированных специалистов в самых разных сферах экономики, политики и общественной жизни страны. История вуза насчитывает больше века. Университет является идейным наследником Коммунистического университета имени Я.М.Свердлова (1919) и Высшей партийной школы при ЦК ВКП.</p>
		  </div>
		  <div class="col-1"></div>
	  </div>
		  <div class="row" style="margin-top: 3%">
			  <div class="col-1"></div>
			  <div class="col"><p class="fs-8">Сегодня на 11 факультетах РГСУ получают образование более 19 тысяч студентов из 65 стран мира. Подготовка ведется по 187 основным образовательным программам бакалавриата, специалитета, магистратуры и аспирантуры. Со студентами работают высококвалифицированные преподаватели, 85% из них имеют ученую степень. В образовательном процессе широко используются инновационные подходы, цифровые технологии и инструменты удаленного доступа к образовательному контенту. Университет известен в стране качеством реализуемой воспитательной работы.</p>
			  </div>
			  <div class="col-1"></div>
		  </div>
		  <div class="row"  style="margin-top: 3%">
		  	<div class="col-4"></div>
			  <div class="col"><a href="#" class="btn btn-warning btn-rounded" style="color: white; min-width: 74%; max-height: 80%; min-height: 80%;"><p class="fs-5 text-center">Подать заявку<br /> на поступление</p></a></div>
			  <div class="col-4"></div>
		  </div>